export const track = `
[00:00.00] hello, dear visitor!
[00:00.01] А-а
[00:01.00] Такая сука-сука-сука в моё сердце не поместится
[00:04.75] Твои-твои-твои глаза — красные полумесяцы
[00:08.20] Ты сука-сука, бля, чёртова-чёртова кудесница
[00:11.68] Мне похуй-похуй-похуй, е
[00:14.17] Держи меня крепче, не дай упасть мне
[00:17.75] Луна — ментол, я курю с тобой
[00:21.27] И мне будет легче, если ты будешь голой щас передо мной
[00:26.07] One love, one love, one love
[00:28.65] Твоя кровь и алкоголь. Подарю тебе New York
[00:32.10] Ты со мной, как будто дома, но тебе пора домой
[00:35.59] Я хочу тебя всю ночь. Ты со мной, но не со мной
[00:38.93] Затяни ещё немного, чтоб я смог тебе помочь
[00:42.89]
[00:45.15] Держи меня крепче, не дай упасть мне
[00:48.70] Луна — ментол, я курю с тобой
[00:52.25] И мне будет легче, если ты будешь голой щас передо мной
[00:56.79] One love, one love, one love
[00:59.16] Держи меня крепче, не дай упасть мне
[01:02.36] Луна — ментол, я курю с тобой
[01:05.94] И мне будет легче, если ты будешь голой щас передо мной
[01:10.80] One love, one love, one love
[01:12.87] Я бегу к тебе домой, давай, собирайся
[01:15.80] Да, я не готов к тебе, не готов влюбляться
[01:19.18] Закружись на миг со мной в этом грязном танце
[01:22.70] Покажи свою любовь, не надо нотаций
[01:25.81] Стану для тебя куклой Вуду, но не буду тя любить, не торопись
[01:30.26] У меня дуры, бабки, шкуры, а ты тут одна сидишь
[01:33.70] Я всегда буду, будто дьявол — до конца буду грешить
[01:37.09] Но ты моя-моя-моя, по другому не может быть
[01:41.80] Держи меня крепче, не дай упасть мне
[01:45.25] Луна — ментол, я курю с тобой
[01:48.85] И мне будет легче, если ты будешь голой щас передо мной
[01:53.45] One love, one love, one love
[01:55.77] Держи меня крепче, не дай упасть мне
[01:59.12] Луна — ментол, я курю с тобой
[02:02.60] И мне будет легче, если ты будешь голой щас передо мной
[02:07.30] One love, one love, one love
`;